{
	"home": ["HOW CAN WE HELP YOU?", "Not getting videos?", "Gameplay", "Miscellaneous", "Technical", "My Data", "Privacy Policy", "Write to us"],
	"topics": {
		"HOW CAN WE HELP YOU?": {
			"at": "none",
			"a": []
		},
		"Privacy Policy": {
			"at": "url",
			"a": ["https://playsimple.in/privacy"]
		},
		"Gameplay": {
			"at": "list",
			"a": ["What is Word Roll?", "How to play a game of Word Roll?", "How is the score for a word played calculated?", "What kind of Bonus tiles are there?", "What is the Bingo Bonus?", "What is Swap and how can it be used?", "What is the currency used in the game and how can it be earned", "What are leaderboard boosters and how much do they cost?", "What is a Quick game?", "I tapped/pressed Swap accidentally", "Why does a game say timed out?/ How long does it take for my match to time out?", "What is Owly's Daily Rewards?", "What is Daily Bingo Hunt?", "What are Frames of Greatness?", "What is Hint and how can it be used?"]
		},
		"Technical": {
			"at": "list",
			"a": ["How do I update the game on Android?", "How do I update the game on iOS?", "My game crashes/freezes", "I'm having loading issues", "How do I turn the sound on/off?", "Access to photos and storage on Android/iOS devices", "How can I report phishing/spam/malware or any other security related issues?"]
		},
		"Miscellaneous": {
			"at": "list",
			"a": ["What are coins used for in the game?", "How can I edit my profile picture?", "How can I connect with my Facebook friends?", "How can coins be purchased?", "How can I chat with a player?", "I am facing issues with chat", "I would like to report another player"]
		},
		"New field":{
			"at": "list",
			"a": ["What is XYZ?", "How can XYZ work"]
		}
	},
	"suggestions": {
		"My Data": "We strive to give our players the best playing experience and help us to achieve that, we collect your data from select places and store them on our servers. This data includes your Advertiser ID and Device ID. If you connect to Facebook to save your game session and to be able to play with friends, we get access to information that is already available on your Facebook account like your name, gender, Facebook ID, email address and friends list.<br><br>We DO NOT collect any additional data nor do we indulge in the sale or purchase or your data from any other source(s). Your data is safely protected on our servers under encryption. We are mindful of the trust and faith you have put into PlaySimple Games and we continue to deliver on our promise of bringing the best possible game experience.",
		"What is Word Roll?": "- Word Roll is a turn-based word game, where the player scoring the higher score wins. Each game has five (5) rounds.<br><br>- Tap or drag the letter tiles onto the letter rack to form the best word possible. Players can make betters words swapping the remaining tiles using the SWAP button. Valid words with appear in the available rows on the gameboard.<br><br>- For each word, choose the best row to play it. Each tiles has its own score value and certain squares on the gameboard will give bonus score.",
		"How to play a game of Word Roll?": "- You can start a game of Word Roll by tapping any of the cards in the home screen's carousel. Choose buddies you'd like to play with from your Facebook friends list.<br><br>- If that’s not exciting enough, you can also start a quick game against a random opponent. In this game mode, the opponents will respond instantly! There is no waiting time between each round.<br><br>- You can also continue playing your unfinished games from the 'Active Games' section on the home screen. Pick an opponent and start right away!",
		"How is the score for a word played calculated?": "- Each letter is worth a number of points. The value of the letter is displayed on the top right hand corner of the tile.<br><br>- After each round the points of each letter also increases.<br><br>- The sum of the points of all the letter tiles that make a valid word in a particular round gives you the final score.<br><br>- More points can be earned by playing the letter tile on a bonus tile (DL, TL, DW,TW)",
		"What kind of Bonus tiles are there?": "- DL (Double Letter): Placing a letter tile on top of DL, doubles that tiles point.<br><br>- TL (Triple Letter): Placing a letter tile on top of TL, triples that tiles point.<br><br>- DW (Double Word): This bonus tile doubles the total score gained from the word.<br><br>- TW (Triple Word): This bonus tile triples the total score gained from the word.",
		"What is the Bingo Bonus?": "Bingo Bonus score is earned if all the squares on the gameboard are filled.",
		"What is Swap and how can it be used?": "- Tapping on the SWAP button allows players to make better words by switching out some or all tiles in that round. Every round will have 2 free swaps.<br><br>- You can use as many extra swaps you like to get better letter tiles by spending some coins.<br><br>- You can check how much a swap costs in the SWAP button itself after using it twice.",
		"What is the currency used in the game and how can it be earned": "Coins are the in-game money that may be utilized in the game.<br><br>- There are other methods to make money:<br><br>- By tapping on the store symbol in the bottom left corner of the screen, you can buy it straight from the store.<br><br>- Winning games against opponents and receiving awards are two ways to get some coins.<br><br>- Completing game modes will also earn you coins",
		"What are leaderboard boosters and how much do they cost?": "Boosters provide you with extra tickets to help you move up the leaderboard faster for a limited number of games.<br><br>- Each booster's price is displayed just beneath it.",
		"What is a Quick game?": "A Quick game lets you play instantly with no waiting time between rounds.",
		"I tapped/pressed Swap accidentally": "If you accidentally make a Swap, it is unfortunately not possible to reverse the action. You can, however, spend coins to earn extra swaps as much as you like.",
		"How can I connect with my Facebook friends?": "You can either log in through Facebook immediately after installing or later by following the steps below.<br><br>A. After installing the game, click 'Connect FB' to connect.<br><br> B. Navigate to the Friends section and tap the 'Connect FB' button to connect (if you are logged in as a guest).<br><br> C. Click the 'Login with Facebook' button on the Update Profile page.",
		"How can coins be purchased?": "By clicking on the store icon in the lower-left corner of the screen, coins can be purchased directly from the store.",
		"Why does a game say timed out?/ How long does it take for my match to time out?": "You may notice that a game says timed out if:<br><br>- You have clicked on a game with another player and not played your turn for 72 hours.<br><br> - You have played your turn but your opponent has not played their turn for 72 hours.<br><br> - You have not accepted an opponent’s request to play a game.<br><br> - When it is a player's turn, they are given 72 hours to make a move before the game times out.<br><br> - If you fail to make a move during that time period, your stats will be affected.<br><br> - Don't worry, your stats will NOT be affected if:<br><br> - Your opponent that had not responded within 72 hours.<br><br> - You have not accepted/started a game with that opponent.",
		"What are coins used for in the game?": "Coins can be used to purchase boosters to secure a spot on the leaderboard, more swaps in regular games, and HINT in the Daily Bingo Hunt.",
		"How can I edit my profile picture?": "You can change your profile picture by clicking on the edit icon next to the profile picture inside your profile page.<br><br>You can click on upload a photo and select an image from your phone gallery.",
		"How do I update the game on Android?": "To manually update the game on an Android device, please follow the steps below:<br><br>1. Open Google Play.<br><br>2. At the top right, tap the profile icon.<br><br>3. Tap Manage apps & device. Apps with an update available are labeled Update available. You can also search for a specific app.<br><br>4. Tap Update.<br><br><a href='https://support.google.com/googleplay/answer/113412?hl=en' title='Google Support Link'>",
		"How do I update the game on iOS?": "To manually update the game on an iOS device, please follow the steps below:<br>1. Open the App Store.<br><br>2. Tap your profile icon at the top of the screen.<br><br>3. Scroll down to see pending updates and release notes. Tap Update next to Word Roll.<br><br>For additional details and troubleshooting feel free to check the following App Store FAQ article:<br><br><a href='https://support.apple.com/en-us/HT202180' title='Apple Support Link'>",
		"My game crashes/freezes": "Many crashes are caused by issues that you can resolve yourself. We recommend checking these out:<br><br>- Lack of storage (device too full):<br><br>If your device has become so full of apps and data there is very little extra room left, this app may not have enough breathing room to run well.Try off-loading some content, such as songs, videos photos, etc.<br><br>- Lack of available memory: Before launching this game, it is a good idea to close all other running apps in the background to free up some space.<br><br>- Low bandwidth: Try again using a different connection to ensure that you have strong and stable internet access.<br><br>If you are still having issues, be sure to reach us at <b>support@playsimple.in</b> or contact us via in-game Help Center.",
		"I'm having loading issues": "Although it rarely happens, the following troubleshooting steps are known to resolve the issue:<br><br>• Turn airplane mode on and off again.<br><br>• Make sure the device has a good internet connection (Wi-Fi recommended). You may also try to connect to other networks.<br><br>• Close all apps running in the background including the game. After that, turn off your device for a minute before turning it on and see if that fixes the problem.<br><br>If you are still having trouble after trying out the suggested steps above, be sure to reach us at <b>support@playsimple.in</b> or contact us via in-game Help Center.",
		"How do I turn the sound on/off?": "To turn the sound on/off, you'll need to tap on the Options by clicking on the hamburger icon at the upper left of the games screen. This takes you to the Options tab from where you can toggle it on/off.",
		"Access to photos and storage on Android/iOS devices": "You may be prompted to allow access to photos and storage on your device upon launching the game for the first time and when you try to change your profile picture. Approving this access will allow you to browse your pictures to then upload it.<br><br>Please note that the game uses these permissions only to select a profile image for your account and will never access any other personal information.",
		"How can I report phishing/spam/malware or any other security related issues?": "To report any security related issues, please reach out to us at support@playsimple.in.",
		"What is Owly's Daily Rewards?": "Owly's Daily Rewards is a calendar that gives you free rewards just for logging into the game. Here's what you need to know:<br><br><b>Soft Streak:</b> At the top of the calendar, you'll find a progress bar filled with gift boxes. This bar resets every 30 days. Each time you claim a reward, it adds a point to your streak. The more points you accumulate, the closer you get to reaching the next milestone and unlocking even better rewards.<img src='https://playsimple.co/ps_core_web/support/20/Images/soft_streak_v2.png'><br><b>Hard Streak: </b>This is a seven-day reward system that gets better and better each day you log in consecutively. But be careful! If you miss a day, your hard streak will reset, and you'll have to start over.<img src='https://playsimple.co/ps_core_web/support/20/Images/hard_streak_v2.png'><br><br>",
		"Not getting videos?": "This means that the video has not loaded yet or is under cooldown. <br><br> We would suggest you to wait and try again later. <br><br>To ensure that you have the best experience in our game, please update your game to the latest version by following these steps: <br><br><b>Android:</b> <br>1. Open the Play Store app on your device. <br>2. Tap on the Menu icon in the top left corner and then My applications and games. <br>3. Find the game Word Roll in the list and tap it. <br>4. Tap Update when the game page opens. <br><br><b>iOS:</b> <br>1. Open the App Store. <br>2. Tap your profile icon at the top of the screen. <br>3. Scroll to see pending updates and release notes. <br>4. Tap Update next to Word Roll app. <br><button action='' title='That did not work.Help'>",
		"How can I chat with a player?": "You can chat with a player by clicking on the chat icon next to the opponent’s profile picture in any active game.<br><br>Kindly note that you can only initiate a chat after you have played your first turn in that game.",
		"I am facing issues with chat": "Please write to us at support@playsimple.in or contact us via in-game Help Center with further details about the issue you are facing with the chat feature. We will do our very best to provide you a quick solution.",
		"I would like to report another player": "It is our top priority to maintain a game that is friendly and safe. If you have faced or spotted anything inappropriate with regard to another player’s behaviour or profile, please let us know so that we can take the necessary steps to look into the matter and resolve the issue with everyone’s best interest in mind. You can reach out to us by email at support@playsimple.in or contact us via in-game Help Center.<br><br>It will also greatly help us in our inquiry to have proof of such action so please feel free to send screenshots along with the players name. Thank you for helping us keep the game fun for all!",
		"What is Daily Bingo Hunt?": "Daily Bingo Hunt is a Solo Game Mode where you play to collect a Bingo everyday by forming 5 words and unlock Frames of Greatness!<br><br>Tap or drag the letter tiles onto the letter rack to form 5, 6 and 7 letter words using the same set of 7 letters.<br><br>You have to form three 5 letter words, one 6 letter word and one 7 letter word to collect a Bingo!<br><br>If you are stuck, use HINT to reveal a letter of a word.",
		"What are Frames of Greatness?": "These are rewards that you get for completing Daily Bingo Hunt everyday. They are special mastery frames that get updated on your profile picture for everyone to see.",
		"What is Hint and how can it be used?": "Tapping on the Hint allows you to reveal a letter of a word if you are unable to form a word.<br><br>You can use as many Hints you like to reveal the word by spending some coins."
	}
}

